/* No comment provided by engineer. */
"Choose\\U2026" = "Choisir…";

/* No comment provided by engineer. */
"Copyright \\U00A9 2009, Apple Inc." = "Copyright © 2009, Apple Inc.";

/* No comment provided by engineer. */
"John Appleseed" = "John Appleseed";

/* No comment provided by engineer. */
"No Value" = "Aucune valeur";

/* No comment provided by engineer. */
"None" = "Aucune";

/* No comment provided by engineer. */
"Other Items" = "Autres éléments";

/* No comment provided by engineer. */
"Podcast Producer Team" = "Équipe Podcast Producer";

/* No comment provided by engineer. */
"System Defaults" = "Réglages par défaut du système";

/* No comment provided by engineer. */
"This is the description of your podcast." = "Ceci est la description de votre podcast.";

/* No comment provided by engineer. */
"Title of the episode of your podcast" = "Titre de l’épisode de votre podcast";

/* No comment provided by engineer. */
"User Content" = "Contenu d’utilisateur";

